<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html
<head>
	<title>Di&aacute;rio Lusitano </title>
	<link rel="stylesheet" type="text/css" href="css/layout-3.css">
    <link rel="shortcut icon" href="img/iconesite.ico">
<!-- script que apresenta data e hora atual-->
        <script>

function EscreveData() {
var mydate=new Date()
var year=mydate.getYear()
if (year < 1000)
year+=1900
var day=mydate.getDay()
var month=mydate.getMonth()
var daym=mydate.getDate()
if (daym<10)
daym="0"+daym
var dayarray=new
Array("Domingo","Segunda-feira","Ter&ccedil;a-feira","Quarta-feira","Quinta-feira","Sexta-feira","S&aacute;bado")
var montharray=new
Array("Janeiro","Fevereiro","Mar&ccedil;o","Abril","Maio","Junho","Julho","Agosto","Setembro","Outubro","Novembro","Dezembro")
document.write(""+dayarray[day]+", "+daym+" de "+montharray[month]+" de "+year+"</b></font></small>")
}

function EscreveHora() {
agora = new Date (); horas = agora.getHours ();
minutos = agora.getMinutes ();
if (horas < 10) horas = "0" + horas;
if (minutos < 10) minutos = "0" + minutos;
document.write(horas+":" +minutos+ "h");
}

</script>
</head>

<body>
	<div class="container">
    <div class="logo">
    	<img src="img/logotiposite.jpg">
    </div>
    <!--Menu-->
   		<div class="menu">
    		<ul class="menu-top" style="padding-top:8px">
            	<li>
                	<a href="index.html">In&iacute;cio</a>
              </li>
                <li>
                	<a href="cultura.html">Cultura</a>
              </li>
                <li>
                	<a href="politica.html">Pol&iacute;tica</a>
              </li>
                <li>
                	<a href="desporto.html">Desporto</a>
              </li>
    			<li>
                	<a href="ubi.html">UBI</a>
              </li>
			</ul>
        </div>
    <!--Main-->
    <div class="main">
    		<p align="right" class="data-hora"><script>EscreveData();</script>
                <script>EscreveHora()</script></p>
                <div class="newprincipal-centro">
                <p style="font-size:32px">Cr&oacute;nica Semanal</p>
                	<p style="font-size:24px">A derrota dos rotativos, que mesmo assim n&atilde;o acordam</p>
                    <p style="font-size:12px"><i>Daniel OIiveira | 21:08 Domingo, 25 de maio de 2014</i></p>

					<p class="corpo">Estou a escrever este artigo com base em proje&ccedil;&otilde;es e deixarei para o Expresso Di&aacute;rio uma leitura mais fina a que terei de juntar o que &eacute; mais relevante: o resto da Europa. Ainda assim, os resultados s&atilde;o suficientemente claros.</p>

					<p class="corpo">Antes de mais, o grande derrotado da noite: a direita e o governo. Antes que se comecem a fazer compara&ccedil;&otilde;es com sondagens, espectativas e tudo mais, &eacute; bom deixar claro o que este &eacute; o pior resultado da direita portuguesa desde 25 de abril de 1974. Piores, logo depois, foram os de 1974 (com 34%) e os das europeias de 2004 (com pouco mais de 33%).</p>
                    <p class="corpo">Quanto ao PS, a vit&oacute;ria foi, para dizer o m&iacute;nimo, p&iacute;fia, para dizer o m&aacute;ximo uma derrota. Na realidade, com o governo a ser muito contestado, o PS consegue uma vota&ccedil;&atilde;o compar&aacute;vel &agrave; das legislativas de 2009, quando S&oacute;crates perdia a maioria absoluta e era um l&iacute;der em queda. Outra nota importante: &eacute; preciso recuar &agrave;s elei&ccedil;&otilde;es em que o PRD deixou o sistema partid&aacute;rio de pantanas, em 1985, e apenas a&iacute;, para encontrar um resultado t&atilde;o mau dos chamados partidos do &quot;arco do poder&quot; (PSD, CDS e PS juntos).</p>
                    <p class="corpo">Quanto ao resto, Marinho Pinto consegue levar o voto de protesto. &Eacute; um voto sem conte&uacute;do pol&iacute;tico, que a partir de amanh&atilde; n&atilde;o ter&aacute; continuidade, como &eacute; h&aacute;bito nestes casos, mas com leitura pol&iacute;tica indispens&aacute;vel. J&aacute; o PCP consegue subir. &Eacute; o melhor resultado de sempre em europeias e &eacute; preciso regressar &agrave;s legislativas de 1985 para ver este tipo de vota&ccedil;&atilde;o. O Bloco de Esquerda continua a sua intermin&aacute;vel queda livre, sem que o Livre, com uma vota&ccedil;&atilde;o interessante, pare&ccedil;a ter sido o respons&aacute;vel por isso. Uma queda que, no contexto destas elei&ccedil;&otilde;es, &eacute; exclusiva responsabilidade sua. O contexto n&atilde;o podia ser, como se ver&aacute; pelos resultados na Irlanda ou na Gr&eacute;cia, mais favor&aacute;vel ao BE. Espera-se reflex&atilde;o s&eacute;ria. Ser&aacute; desta?</p>
                    <p class="corpo">A absten&ccedil;&atilde;o esteve s&oacute; um pouco acima das elei&ccedil;&otilde;es europeias anteriores. Menos mal.</p>
<p>Tal como est&aacute; a acontecer em v&aacute;rios pa&iacute;ses, a derrota de quem governa n&atilde;o se traduz em vit&oacute;rias dos que se candidatam &agrave; altern&acirc;ncia. Pelo contr&aacute;rio, s&atilde;o os partidos dos extremos do sistema, que p&otilde;em em causa o &quot;consenso europeu&quot;, que crescem. Esses e fen&oacute;menos sem conte&uacute;do ideol&oacute;gico, que traduzem mais irrita&ccedil;&atilde;o do que oposi&ccedil;&atilde;o. Mas basta ouvir as rea&ccedil;&otilde;es dos comentadores do centr&atilde;o para perceber que nem com um grito aos ouvidos parecem ouvir o cansa&ccedil;o geral. Ser&aacute; preciso uma Marine Le Pen para acordarem?</p>
            </div>
</body>
</html>