<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html
<head>
	<title>Di&aacute;rio Lusitano </title>
	<link rel="stylesheet" type="text/css" href="css/layout-3.css">
    <link rel="shortcut icon" href="img/iconesite.ico">
<!-- script que apresenta data e hora atual-->
        <script>

function EscreveData() {
var mydate=new Date()
var year=mydate.getYear()
if (year < 1000)
year+=1900
var day=mydate.getDay()
var month=mydate.getMonth()
var daym=mydate.getDate()
if (daym<10)
daym="0"+daym
var dayarray=new
Array("Domingo","Segunda-feira","Ter&ccedil;a-feira","Quarta-feira","Quinta-feira","Sexta-feira","S&aacute;bado")
var montharray=new
Array("Janeiro","Fevereiro","Mar&ccedil;o","Abril","Maio","Junho","Julho","Agosto","Setembro","Outubro","Novembro","Dezembro")
document.write(""+dayarray[day]+", "+daym+" de "+montharray[month]+" de "+year+"</b></font></small>")
}

function EscreveHora() {
agora = new Date (); horas = agora.getHours ();
minutos = agora.getMinutes ();
if (horas < 10) horas = "0" + horas;
if (minutos < 10) minutos = "0" + minutos;
document.write(horas+":" +minutos+ "h");
}

</script>
</head>

<body>
	<div class="container">
    <div class="logo">
    	<img src="img/logotiposite.jpg">
    </div>
    <!--Menu-->
   		<div class="menu">
    		<ul class="menu-top" style="padding-top:8px">
            	<li>
                	<a href="index.html">In&iacute;cio</a>
              </li>
                <li>
                	<a href="cultura.html">Cultura</a>
              </li>
                <li>
                	<a href="politica.html">Pol&iacute;tica</a>
              </li>
                <li>
                	<a href="desporto.html">Desporto</a>
              </li>
    			<li>
                	<a href="ubi.html">UBI</a>
              </li>
			</ul>
        </div>
    <!--Main-->
    <div class="main">
    		<p align="right" class="data-hora"><script>EscreveData();</script>
                <script>EscreveHora()</script></p>
                <div class="newprincipal-centro">
            	<p><img src="img/14.png"></p>
                <p style="font-size:32px">Basquetebol regressa aos Penedos Altos</p>
                	<p style="font-size:24px">Acad&eacute;mico dos Penedos Altos e o Clube Desportivo da Covilh&atilde; acordaram dinamizar a pratica do basquetebol.</p>
                    <p class="corpo">Depois de v&aacute;rios anos ausente, o basquetebol vai regressar aos Penedos Altos. A modalidade &eacute; uma das vertentes de um protocolo que as duas coletividades deste bairro da cidade da Covilh&atilde; assinaram no s&aacute;bado, dia 17. O Acad&eacute;mico dos Penedos Altos (APA) e o Clube Desportivo da Covilh&atilde; (CDC), hist&oacute;ricos rivais, juntaram esfor&ccedil;os para dar corpo a um projeto que pretende restaurar a pr&aacute;tica do basquete no bairro, onde sempre teve tradi&ccedil;&atilde;o e adeptos.</p>

					<p class="corpo">&ldquo;Esperamos com esta conjuga&ccedil;&atilde;o de esfor&ccedil;os dar corpo a um projeto interessante que pode devolver os moradores do bairro &agrave;s bancadas de um pavilh&atilde;o que, &agrave; imagem da pr&oacute;pria coletividade, tem estado praticamente desativado h&aacute; quase dez anos&rdquo;, adianta Pedro Carri&ccedil;o, presidente do CDC.</p>

					<p class="corpo">J&aacute; Miguel Rebelo, presidente do Acad&eacute;mico, real&ccedil;a que o protocolo entre os dois emblemas vizinhos &ldquo;peca por tardio&rdquo;. &ldquo;Era uma pena ter um pavilh&atilde;o no bairro com um uso muito limitado e sem competi&ccedil;&atilde;o. N&oacute;s queremos ter atividade desportiva e o CDC, para al&eacute;m de ter o mesmo desejo, quer dar um uso mais adequado ao seu recinto. Por isso juntou-se o &uacute;til ao agrad&aacute;vel&rdquo;, acrescenta o respons&aacute;vel.</p>
                    <p class="corpo">O protocolo prev&ecirc; que os dois emblemas invistam no projeto e dividam as despesas em partes iguais e implica a cria&ccedil;&atilde;o de uma comiss&atilde;o de gest&atilde;o formada por elementos dos dois clubes. Mas este acordo n&atilde;o se limita ao basquetebol. Tamb&eacute;m no xadrez, as duas coletividades j&aacute; est&atilde;o a funcionar em conjunto com a cria&ccedil;&atilde;o de uma equipa mista que disputar&aacute; os jogos na sede do Acad&eacute;mico.</p>
                    <p align="right" class="publicado" style="font-size:12px"><i>publicado em</i>: quarta-feira, 14 de Maio de 2014</p>
            </div>
</body>
</html>