<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html
<head>
	<title>Di&aacute;rio Lusitano </title>
	<link rel="stylesheet" type="text/css" href="css/layout-3.css">
    <link rel="shortcut icon" href="img/iconesite.ico">
<!-- script que apresenta data e hora atual-->
        <script>

function EscreveData() {
var mydate=new Date()
var year=mydate.getYear()
if (year < 1000)
year+=1900
var day=mydate.getDay()
var month=mydate.getMonth()
var daym=mydate.getDate()
if (daym<10)
daym="0"+daym
var dayarray=new
Array("Domingo","Segunda-feira","Ter&ccedil;a-feira","Quarta-feira","Quinta-feira","Sexta-feira","S&aacute;bado")
var montharray=new
Array("Janeiro","Fevereiro","Mar&ccedil;o","Abril","Maio","Junho","Julho","Agosto","Setembro","Outubro","Novembro","Dezembro")
document.write(""+dayarray[day]+", "+daym+" de "+montharray[month]+" de "+year+"</b></font></small>")
}

function EscreveHora() {
agora = new Date (); horas = agora.getHours ();
minutos = agora.getMinutes ();
if (horas < 10) horas = "0" + horas;
if (minutos < 10) minutos = "0" + minutos;
document.write(horas+":" +minutos+ "h");
}

</script>
</head>

<body>
	<div class="container">
    <div class="logo">
    	<img src="img/logotiposite.jpg">
    </div>
    <!--Menu-->
   		<div class="menu">
    		<ul class="menu-top" style="padding-top:8px">
            	<li>
                	<a href="index.html">In&iacute;cio</a>
              </li>
                <li>
                	<a href="cultura.html">Cultura</a>
              </li>
                <li>
                	<a href="politica.html">Pol&iacute;tica</a>
              </li>
                <li>
                	<a href="desporto.html">Desporto</a>
              </li>
    			<li>
                	<a href="ubi.html">UBI</a>
              </li>
			</ul>
        </div>
    <!--Main-->
    <div class="main">
    		<p align="right" class="data-hora"><script>EscreveData();</script>
                <script>EscreveHora()</script></p>
                <div class="newprincipal-centro">
            	<p><img src="img/17.png"></p>
                <p style="font-size:32px">Elei&ccedil;&otilde;es intercalares na Boidobra em Julho</p>
                	<p style="font-size:24px">Na sequ&ecirc;ncia da ren&uacute;ncia de toda a oposi&ccedil;&atilde;o, vai ser marcado novo acto eleitoral no final da primeira quinzena de Julho</p>
                    <p class="corpo">As elei&ccedil;&otilde;es intercalares para a Assembleia de Freguesia da Boidobra est&atilde;o previstas para o final da primeira quinzena de Julho, informou na passada sexta-feira, 9, o presidente da C&acirc;mara Municipal da Covilh&atilde;, V&iacute;tor Pereira, depois de ter conversado com o secret&aacute;rio de Estado da Administra&ccedil;&atilde;o local.</p>

					<p class="corpo">At&eacute; l&aacute;, a junta ser&aacute; gerida por uma comiss&atilde;o administrativa, nomeada pelo Governo, composta por dois elementos da CDU e um do PS, de acordo com os resultados das elei&ccedil;&otilde;es de 29 de Setembro.</p>

					<p class="corpo">V&iacute;tor Pereira lamenta que se tenha chegado a este ponto e que as &ldquo;quest&otilde;es de natureza pessoal se sobrepusessem&rdquo;. J&aacute; a oposi&ccedil;&atilde;o, acusa o presidente do munic&iacute;pio de n&atilde;o ter feito o suficiente para evitar este desfecho. &ldquo;N&atilde;o se esfor&ccedil;ou minimamente para que tal n&atilde;o viesse a acontecer&rdquo;, considera Jos&eacute; Pinto, do PCP. O anterior presidente da Boidobra lamenta que V&iacute;tor Pereira n&atilde;o tenha sequer ouvido o actual presidente da Junta de Freguesia, Jo&atilde;o Sim&atilde;o, e acusa os eleitos do PS, Movimento Acreditar e Boidobra Para Todos, que renunciaram ao mandato, de terem planeado um &ldquo;assalto ao poder&rdquo;. &ldquo;Prestaram um p&eacute;ssimo servi&ccedil;o ao poder aut&aacute;rquico&rdquo;, real&ccedil;a.</p>
                    
                    <p class="corpo">Joaquim Matias, do PSD, partido que apoiou a lista Boidobra Para Todos, tamb&eacute;m acusa o presidente da C&acirc;mara municipal de falta de empenho. &ldquo;Infelizmente n&atilde;o houve o empenho da C&acirc;mara Municipal como houve em Aldeia do Souto, no Tortosendo e no Dominguizo&rdquo;, vinca o vereador social-democrata.</p>
<p>Pedro Farromba, do MAC, chegou a sugerir a realiza&ccedil;&atilde;o de nova vota&ccedil;&atilde;o para a elei&ccedil;&atilde;o dos vogais da junta, j&aacute; que foi esse momento que provocou as diverg&ecirc;ncias existentes. Mas as posi&ccedil;&otilde;es &ldquo;extremadas&rdquo; n&atilde;o o permitiram. O vereador independente diz-se &ldquo;triste com esta situa&ccedil;&atilde;o&rdquo;. No entanto, salienta tratar-se da democracia a funcionar. &ldquo;&Eacute; um resultado que n&atilde;o &eacute; desejado por ningu&eacute;m, mas surge na sequ&ecirc;ncia do processo democr&aacute;tico&rdquo;, acentua.</p>
                    
                    <p class="corpo">A junta de Freguesia da Boidobra encontra-se em gest&atilde;o corrente desde Janeiro, j&aacute; que o or&ccedil;amento para este ano est&aacute; por aprovar. Nas elei&ccedil;&otilde;es Aut&aacute;rquicas de Setembro a CDU obteve a maioria, com quatro eleitos. O PS elegeu tr&ecirc;s representantes e as duas listas independentes um cada. No processo de instala&ccedil;&atilde;o dos &oacute;rg&atilde;os, a oposi&ccedil;&atilde;o denunciou irregularidades, que a CDU nega, e o caso foi entregue ao Minist&eacute;rio P&uacute;blico.</p>
                    
                    <p class="corpo">A 6 de Abril os cinco eleitos da oposi&ccedil;&atilde;o na Assembleia de Freguesia da Boidobra, do PS, Movimento Acreditar e Boidobra Para Todos anunciaram a inten&ccedil;&atilde;o de renunciaram ao mandato, tal como os restantes membros das listas, cerca de 50 pessoas, o que obriga a novas elei&ccedil;&otilde;es, e admitem a possibilidade de se apresentarem a votos numa lista conjunta.</p>
                    
                    <p class="corpo">Jo&atilde;o Sim&atilde;o considera o gesto da oposi&ccedil;&atilde;o um &ldquo;acto de cobardia e malvadez&rdquo;, para provocar &ldquo;uma situa&ccedil;&atilde;o que sempre almejaram&rdquo;. E entende que o fizeram agora, antes de o tribunal se pronunciar sobre a queixa feita por supostas irregularidades na vota&ccedil;&atilde;o para a instala&ccedil;&atilde;o dos &oacute;rg&atilde;os, porque entende que a Justi&ccedil;a lhe vai dar raz&atilde;o.</p>
                    <p align="right" class="publicado" style="font-size:12px"><i>publicado em</i>: quarta-feira, 15 de Maio de 2014</p>
            </div>
</body>
</html>