<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html
<head>
	<title>Di&aacute;rio Lusitano </title>
	<link rel="stylesheet" type="text/css" href="css/layout-3.css">
    <link rel="shortcut icon" href="img/iconesite.ico">
<!-- script que apresenta data e hora atual-->
        <script>

function EscreveData() {
var mydate=new Date()
var year=mydate.getYear()
if (year < 1000)
year+=1900
var day=mydate.getDay()
var month=mydate.getMonth()
var daym=mydate.getDate()
if (daym<10)
daym="0"+daym
var dayarray=new
Array("Domingo","Segunda-feira","Ter&ccedil;a-feira","Quarta-feira","Quinta-feira","Sexta-feira","S&aacute;bado")
var montharray=new
Array("Janeiro","Fevereiro","Mar&ccedil;o","Abril","Maio","Junho","Julho","Agosto","Setembro","Outubro","Novembro","Dezembro")
document.write(""+dayarray[day]+", "+daym+" de "+montharray[month]+" de "+year+"</b></font></small>")
}

function EscreveHora() {
agora = new Date (); horas = agora.getHours ();
minutos = agora.getMinutes ();
if (horas < 10) horas = "0" + horas;
if (minutos < 10) minutos = "0" + minutos;
document.write(horas+":" +minutos+ "h");
}

</script>
</head>

<body>
	<div class="container">
    <div class="logo">
    	<img src="img/logotiposite.jpg">
    </div>
    <!--Menu-->
   		<div class="menu">
    		<ul class="menu-top" style="padding-top:8px">
            	<li>
                	<a href="index.html">In&iacute;cio</a>
              </li>
                <li>
                	<a href="cultura.html">Cultura</a>
              </li>
                <li>
                	<a href="politica.html">Pol&iacute;tica</a>
              </li>
                <li>
                	<a href="desporto.html">Desporto</a>
              </li>
    			<li>
                	<a href="ubi.html">UBI</a>
              </li>
			</ul>
        </div>
    <!--Main-->
    <div class="main">
    		<p align="right" class="data-hora"><script>EscreveData();</script>
                <script>EscreveHora()</script></p>
                <div class="newprincipal-centro">
            	<p><img src="img/2.png"></p>
                <p style="font-size:32px">Expand Your Mind faz renascer a Garagem de S&atilde;o Jo&atilde;o</p>
                	<p style="font-size:24px">Entre pinturas, instala&ccedil;&otilde;es art&iacute;sticas, desfiles de moda e muito mais, a Garagem de S&atilde;o Jo&atilde;o foi invadida durante tr&ecirc;s dias por um mundo de arte onde &ldquo;Expandir a nossa mente&rdquo; foi a palavra de ordem.</p>
                    <p class="corpo">De 1 a 3 de Maio, a Garagem de S&atilde;o Jo&atilde;o, outrora &ldquo;abandonada&rdquo;, ganhou vida e recebeu aquela que foi a segunda edi&ccedil;&atilde;o do Expand Your Mind. Um movimento art&iacute;stico que visa dar a conhecer as v&aacute;rias formas de fazer arte, ocupando espa&ccedil;os devolutos da cidade.</p>

					<p class="corpo">Bruno Cunha, estudante de Design de Moda da Universidade da Beira Interior, foi o principal respons&aacute;vel pela realiza&ccedil;&atilde;o deste evento, que levou at&eacute; &agrave;quele espa&ccedil;o cerca de 1500 pessoas durante os tr&ecirc;s dias de exposi&ccedil;&atilde;o. V&aacute;rios estudantes da UBI, de escolas secund&aacute;rias da Covilh&atilde; e at&eacute; artistas internacionais, puderam ver os seus trabalhos expostos e admirados pelas centenas de visitantes que exploraram o local.</p>

					<p class="corpo">Julio Pablo Droguetti, estudante da Escola Secund&aacute;ria Campos Melo, foi um dos artistas que viu o seu trabalho e da sua turma exposto e reconhecido neste evento. &ldquo;&Eacute; muito bom e reconfortante ver que todo o esfor&ccedil;o no final valeu a pena. Foi das coisas que mais prazer me deu fazer at&eacute; hoje. Todas as horas de sono perdido, todos os nervos e toda a ansiedade compensaram e sinto-me muito feliz", referiu o mesmo.</p>

					<p class="corpo">Desfiles de moda foram tamb&eacute;m uma constante durante estes dias e as pe&ccedil;as feitas pelos alunos ganharam outra vida no corpo das &ldquo;manequins&rdquo; convidadas para desfilar. Pe&ccedil;as extravagantes e trabalhadas, puderam dinamizar o potencial art&iacute;stico dos alunos que fizeram parte do &ldquo;Expand Your Mind&rdquo;. &ldquo;&Eacute; interessante e diferente ver uma coisa destas ser feita na Covilh&atilde;. Quando vemos o desfile parece que nos sentimos como quando vemos aqueles que passam na televis&atilde;o, mas agora mesmo &agrave; frente dos nossos olhos. S&atilde;o pe&ccedil;as diferentes e &eacute; bastante engra&ccedil;ado ver o trabalho que &eacute; desenvolvido pelos alunos da UBI", referiu Maria Medina, uma das pessoas que visitou a Garagem no dia 1 de Maio.</p>

					<p class="corpo">&ldquo;O facto de a noite acabar com atua&ccedil;&otilde;es ao vivo e espet&aacute;culos diferentes do habitual &eacute; quase a cereja em cima do bolo. D&aacute; para descontrair, conhecer novos talentos e passar um bom bocado com os amigos&rdquo;, afirmou Joel Barros, aluno do curso de design de multim&eacute;dia da Universidade da Beira Interior.</p>

					<p class="corpo">No final dos tr&ecirc;s dias de dura&ccedil;&atilde;o do evento o balan&ccedil;o foi positivo para uns e n&atilde;o tanto para outros. &ldquo;Pensei que teria mais aflu&ecirc;ncia por parte da comunidade covilhanense e at&eacute; da comunidade ubiana, o n&uacute;mero de pessoas ficou um pouco aqu&eacute;m das minhas expectativas, mas mesmo assim n&atilde;o posso dizer que tenha corrido mal. Ouvimos muitos elogios, vimos muita gente interessada e isso &eacute; de facto o mais importante&rdquo;, referiu um dos organizadores do evento.</p>
					
                    <p class="corpo">De salientar fica o facto de o evento se ter demonstrado capaz de cativar o p&uacute;blico presente e t&ecirc;-lo feito participar ativamente nas atividades propostas pela organiza&ccedil;&atilde;o e de transportar a sua mente para territ&oacute;rios diferentes daqueles a que est&aacute; habituado no seu quotidiano.</p>
                    <p align="right" class="publicado" style="font-size:12px"><i>publicado em</i>: quarta-feira, 14 de Maio de 2014</p>
            </div>
</body>
</html>
