<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html
<head>
	<title>Di&aacute;rio Lusitano </title>
	<link rel="stylesheet" type="text/css" href="css/layout-3.css">
    <link rel="shortcut icon" href="img/iconesite.ico">
<!-- script que apresenta data e hora atual-->
        <script>

function EscreveData() {
var mydate=new Date()
var year=mydate.getYear()
if (year < 1000)
year+=1900
var day=mydate.getDay()
var month=mydate.getMonth()
var daym=mydate.getDate()
if (daym<10)
daym="0"+daym
var dayarray=new
Array("Domingo","Segunda-feira","Ter&ccedil;a-feira","Quarta-feira","Quinta-feira","Sexta-feira","S&aacute;bado")
var montharray=new
Array("Janeiro","Fevereiro","Mar&ccedil;o","Abril","Maio","Junho","Julho","Agosto","Setembro","Outubro","Novembro","Dezembro")
document.write(""+dayarray[day]+", "+daym+" de "+montharray[month]+" de "+year+"</b></font></small>")
}

function EscreveHora() {
agora = new Date (); horas = agora.getHours ();
minutos = agora.getMinutes ();
if (horas < 10) horas = "0" + horas;
if (minutos < 10) minutos = "0" + minutos;
document.write(horas+":" +minutos+ "h");
}

</script>
</head>

<body>
	<div class="container">
    <div class="logo">
    	<img src="img/logotiposite.jpg">
    </div>
    <!--Menu-->
   		<div class="menu">
    		<ul class="menu-top" style="padding-top:8px">
            	<li>
                	<a href="index.html">In&iacute;cio</a>
              </li>
                <li>
                	<a href="cultura.html">Cultura</a>
              </li>
                <li>
                	<a href="politica.html">Pol&iacute;tica</a>
              </li>
                <li>
                	<a href="desporto.html">Desporto</a>
              </li>
    			<li>
                	<a href="ubi.html">UBI</a>
              </li>
			</ul>
        </div>
    <!--Main-->
    <div class="main">
    		<p align="right" class="data-hora"><script>EscreveData();</script>
                <script>EscreveHora()</script></p>
                <div class="newprincipal-centro">
            	<p><img src="img/15.png"></p>
                <p style="font-size:32px">Futsal do Fund&atilde;o faz hist&oacute;ria</p>
                	<p style="font-size:24px">Desportiva ganha Ta&ccedil;a de Portugal</p>
                    <p class="corpo">&ldquo;Mais que um sonho, uma demonstra&ccedil;&atilde;o de trabalho&rdquo;. Foi assim que, no final do &eacute;pico jogo que, no passado domingo, 4, a Desportiva do Fund&atilde;o venceu frente ao Benfica, em Oliveira de Azem&eacute;is, relativo &agrave; final da Ta&ccedil;a de Portugal de futsal, o t&eacute;cnico fundanense, Joel Rocha, respondia na zona de entrevistas r&aacute;pidas da RTP2, que transmitiu uma partida que para sempre ficar&aacute; na hist&oacute;ria, n&atilde;o s&oacute; do clube, como do desporto regional.</p>

					<p class="corpo">O Fund&atilde;o acabara de bater o favorito Benfica por 7-6, arrecadando a primeira Ta&ccedil;a de Portugal da sua hist&oacute;ria. Uma final-four m&iacute;tica, em que a equipa foi sempre acompanhada por imenso p&uacute;blico fundanense, e em que, nas duas partidas que disputou, teve que saber sofrer para levar de vencida os seus advers&aacute;rios. Neste trajecto, at&eacute; &agrave; final, o Fund&atilde;o j&aacute; afastara o campe&atilde;o em t&iacute;tulo, Sporting. Nas meias-finais, no s&aacute;bado, ganhou ao M&oacute;dicus por 2-1, com o golo que valeu a final a ser apontado por Davide Moura a um segundo do fim. J&aacute; no domingo, numa grande demonstra&ccedil;&atilde;o de categoria, os fundanenses estiveram a perder por 1-0, frente ao Benfica, mas depois, passaram para a frente, com golos de Anilton e Davide Moura, e nunca mais estiveram em desvantagem no marcador. Alna Brandi ainda empatou para os encarnados, mas Davide, em cima do intervalo, deu vantagem de 2-3 ao Fund&atilde;o. Na segunda parte, a equipa de Joel Rocha apostou no contra-ataque e viu, aos 29 minutos, o espanhol No&eacute; Pardo aumentar a vantagem. O Benfica voltou a reduzir, aos 32, por Ricardo, mas aos 35 minutos, Anilton, num grande remate, colocou o marcador em 3-5. Pensava-se que a Ta&ccedil;a estaria conquistada, mas o Benfica apostou num guardi&atilde;o avan&ccedil;ado, nos &uacute;ltimos minutos, e por Paulinho e Joel Queir&oacute;s, levou o jogo para prolongamento.</p>

					<p class="corpo">Nos minutos extra, o Fund&atilde;o foi melhor. Aos 45 minutos, Davide, ap&oacute;s jogada de Anilton, fez o 5-6 e um minuto depois a vez de Lileu fazer o 5-7. Os encarnados voltaram a apostar num guardi&atilde;o avan&ccedil;ado e, a um minuto do fim, aquilo que poderia ser a tranquilidade fundanense transformou-se em sofrimento. Andr&eacute; Sousa, numa r&aacute;pida recoloca&ccedil;&atilde;o de bola em jogo, atirou a bola ao poste e, na resposta, o Benfica reduziu para 6-7, por Serginho. O &uacute;ltimo minuto foi, por isso, de defender e cerrar fileiras, o que acabou por resultar na conquista de um trof&eacute;u &ldquo;inesquec&iacute;vel, mas n&atilde;o irrepet&iacute;vel&rdquo;, segundo Joel Rocha.</p>
                    <p style="font-size:18px"><b>&ldquo;Interioridade n&atilde;o &eacute; inferioridade&rdquo;</b></p>
                    <p class="corpo">Enquanto os atletas faziam a festa, Joel Rocha dizia para a televis&atilde;o o que lhe ia na alma. &ldquo;&Eacute; um feito grandioso, fruto de muito trabalho e de muita gente. Interioridade n&atilde;o &eacute; inferioridade&rdquo; frisava o jovem t&eacute;cnico, 32 anos, que dizia acreditar muito no trabalho feito na Desportiva, apontado j&aacute; a novos objectivos, j&aacute; que os fundanenses est&atilde;o apurados para o play-off do campeonato.</p>
                    <p class="corpo">No final, t&eacute;cnicos, dirigentes e atletas levantaram o caneco, com o capit&atilde;o Couto a ser dos mais efusivos na celebra&ccedil;&atilde;o. A equipa viajou depois para o Fund&atilde;o onde foi acolhida nos Pa&ccedil;os do Concelho, por adeptos e tamb&eacute;m por respons&aacute;veis camar&aacute;rios, com o autarca Paulo Fernandes a enaltecer o dia &quot;hist&oacute;rico para o concelho. &quot;</p>
                    <p class="corpo">O autarca lembrou que nunca, anteriormente, nenhuma equipa do Interior tinha conseguido a Ta&ccedil;a de Portugal e enalteceu o m&eacute;rito dos jogadores, que jogaram &quot;com alma e com cora&ccedil;&atilde;o&rdquo;. Segundo Paulo Fernandes, a for&ccedil;a fundanense derrotou &ldquo;os milh&otilde;es&rdquo; do Benfica. O Fund&atilde;o sucede assim ao Sporting no historial de vencedores.</p>
                    <p align="right" class="publicado" style="font-size:12px"><i>publicado em</i>: quarta-feira, 14 de Maio de 2014</p>
            </div>
</body>
</html>