<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html
<head>
	<title>Di&aacute;rio Lusitano </title>
	<link rel="stylesheet" type="text/css" href="css/layout-3.css">
    <link rel="shortcut icon" href="img/iconesite.ico">
<!-- script que apresenta data e hora atual-->
        <script>

function EscreveData() {
var mydate=new Date()
var year=mydate.getYear()
if (year < 1000)
year+=1900
var day=mydate.getDay()
var month=mydate.getMonth()
var daym=mydate.getDate()
if (daym<10)
daym="0"+daym
var dayarray=new
Array("Domingo","Segunda-feira","Ter&ccedil;a-feira","Quarta-feira","Quinta-feira","Sexta-feira","S&aacute;bado")
var montharray=new
Array("Janeiro","Fevereiro","Mar&ccedil;o","Abril","Maio","Junho","Julho","Agosto","Setembro","Outubro","Novembro","Dezembro")
document.write(""+dayarray[day]+", "+daym+" de "+montharray[month]+" de "+year+"</b></font></small>")
}

function EscreveHora() {
agora = new Date (); horas = agora.getHours ();
minutos = agora.getMinutes ();
if (horas < 10) horas = "0" + horas;
if (minutos < 10) minutos = "0" + minutos;
document.write(horas+":" +minutos+ "h");
}

</script>
</head>

<body>
	<div class="container">
    <div class="logo">
    	<img src="img/logotiposite.jpg">
    </div>
    <!--Menu-->
   		<div class="menu">
    		<ul class="menu-top" style="padding-top:8px">
            	<li>
                	<a href="index.html">In&iacute;cio</a>
              </li>
                <li>
                	<a href="cultura.html">Cultura</a>
              </li>
                <li>
                	<a href="politica.html">Pol&iacute;tica</a>
              </li>
                <li>
                	<a href="desporto.html">Desporto</a>
              </li>
    			<li>
                	<a href="ubi.html">UBI</a>
              </li>
			</ul>
        </div>
    <!--Main-->
    <div class="main">
    		<p align="right" class="data-hora"><script>EscreveData();</script>
                <script>EscreveHora()</script></p>
                <div class="newprincipal-centro">
            	<p><img src="img/8.png"></p>
                <p style="font-size:32px">III Festa do Sineiro</p>
                	<p style="font-size:24px">Um conceito irreverente que marcasse os ubianos em termos de festividades acad&eacute;micas foi o projeto de alguns n&uacute;cleos da Faculdade de Ci&ecirc;ncias Sociais e Humanas da UBI. Nasce assim h&aacute; tr&ecirc;s anos atr&aacute;s a Festa do Sineiro, considerada j&aacute; por muitos um dos maiores eventos festivos da academia.</p>
                    <p class="corpo">Reggae, cerveja e boa vibe prometiam ser a op&ccedil;&atilde;o certa dos ubianos para mais uma Festa do Sineiro. Nesta terceira edi&ccedil;&atilde;o foi assim que se aqueceu a noite de 8 de maio ao som de Bezegol, o artista mais aguardado da noite. &ldquo;J&aacute; n&atilde;o &eacute; a primeira vez que atuo na Covilh&atilde; e &eacute; sempre um prazer voltar aqui. O p&uacute;blico &eacute; muito recetivo e ultrapassei completamente as expetativas acerca desta noite&rdquo; afirma o artista.</p>

					<p class="corpo">Com m&uacute;sica para todos os gostos o cartaz desta edi&ccedil;&atilde;o abriu com o j&aacute; conhecido entre o p&uacute;blico ubiano, Virg&iacute;lio Faleiro. &ldquo;&Eacute; sempre um gosto atuar para estes jovens, &eacute; um p&uacute;blico irreverente e cheio de energia que facilmente faz a festa&rdquo;, refere Virg&iacute;lio.</p>

					<p class="corpo">Antes do cabe&ccedil;a de cartaz atuou ainda Dentinho, um artista que tal como Bezegol segue a linha do reggae e que n&atilde;o deixou a festa parar. &ldquo;Foi a primeira vez que atuamos aqui e foi um gosto enorme devido &agrave; ades&atilde;o do p&uacute;blico, foi uma boa experi&ecirc;ncia&rdquo;, conclui o artista acerca da sua primeira passagem pela Covilh&atilde;.</p>

					<p class="corpo">Os ubianos despediram-se da III Festa do Sineiro ao som de Bass Brothers, &uacute;ltimos artistas em palco, que criaram um amanhecer cheio de energia no sineiro at&eacute; &agrave;s sete da manh&atilde;.</p>
                    <p align="right" class="publicado" style="font-size:12px"><i>publicado em</i>: quarta-feira, 14 de Maio de 2014</p>
            </div>
</body>
</html>
