<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html
<head>
	<title>Di&aacute;rio Lusitano </title>
	<link rel="stylesheet" type="text/css" href="css/layout-3.css">
    <link rel="shortcut icon" href="img/iconesite.ico">
<!-- script que apresenta data e hora atual-->
        <script>

function EscreveData() {
var mydate=new Date()
var year=mydate.getYear()
if (year < 1000)
year+=1900
var day=mydate.getDay()
var month=mydate.getMonth()
var daym=mydate.getDate()
if (daym<10)
daym="0"+daym
var dayarray=new
Array("Domingo","Segunda-feira","Ter&ccedil;a-feira","Quarta-feira","Quinta-feira","Sexta-feira","S&aacute;bado")
var montharray=new
Array("Janeiro","Fevereiro","Mar&ccedil;o","Abril","Maio","Junho","Julho","Agosto","Setembro","Outubro","Novembro","Dezembro")
document.write(""+dayarray[day]+", "+daym+" de "+montharray[month]+" de "+year+"</b></font></small>")
}

function EscreveHora() {
agora = new Date (); horas = agora.getHours ();
minutos = agora.getMinutes ();
if (horas < 10) horas = "0" + horas;
if (minutos < 10) minutos = "0" + minutos;
document.write(horas+":" +minutos+ "h");
}

</script>
</head>

<body>
	<div class="container">
    <div class="logo">
    	<img src="img/logotiposite.jpg">
    </div>
    <!--Menu-->
   		<div class="menu">
    		<ul class="menu-top" style="padding-top:8px">
            	<li>
                	<a href="index.html">In&iacute;cio</a>
              </li>
                <li>
                	<a href="cultura.html">Cultura</a>
              </li>
                <li>
                	<a href="politica.html">Pol&iacute;tica</a>
              </li>
                <li>
                	<a href="desporto.html">Desporto</a>
              </li>
    			<li>
                	<a href="ubi.html">UBI</a>
              </li>
			</ul>
        </div>
    <!--Main-->
    <div class="main">
    		<p align="right" class="data-hora"><script>EscreveData();</script>
                <script>EscreveHora()</script></p>
                <div class="newprincipal-centro">
            	<p><img src="img/13.png"></p>
                <p style="font-size:32px">Manuten&ccedil;&atilde;o selada</p>
                	<p style="font-size:24px">Covilh&atilde; bate Leix&otilde;es por 1-0 e garante manuten&ccedil;&atilde;o</p>
                    <p class="corpo">O Sporting da Covilh&atilde; regressou &agrave;s vit&oacute;rias ap&oacute;s 17 jornadas sem ganhar e, na pen&uacute;ltima ronda do campeonato, assegurou a perman&ecirc;ncia na II Liga, ao bater por 1-0 o Leix&otilde;es, que tamb&eacute;m assegurou a manuten&ccedil;&atilde;o no segundo escal&atilde;o do futebol nacional.</p>

					<p class="corpo">Os serranos voltaram a vencer quase quatro meses depois, num encontro em que o resultado foi justo, face ao produzido pelas duas forma&ccedil;&otilde;es. Embora a jogar com pouca intensidade, os Le&otilde;es da Serra foram sempre a equipa mais determinada, mas ficam a dever os tr&ecirc;s pontos em grande parte ao factor sorte, j&aacute; que os leixonenses acertaram por duas vezes no poste. Valeram Joel e Gilberto para aliviar a bola no limite. Jorge Batista, o guarda-redes ex-Covilh&atilde;, foi outro obst&aacute;culo para o emblema orientado por Francisco Chal&oacute;. Quando chamado a intervir, cumpriu com efic&aacute;cia e negou o golo a Adriano, Gilberto e Kizito.</p>

					<p class="corpo">Numa primeira parte jogada a um ritmo lento, o Sporting da Covilh&atilde; foi a equipa mais dominadora. Ao minuto 21 Carlos Manuel, em posi&ccedil;&atilde;o privilegiada, optou por passar a bola, quando devia ter rematado, e permitiu o corte de Jo&atilde;o Viana. Jan&iacute;cio tamb&eacute;m fez pontaria &agrave; baliza, mas Jorge Batista agarrou junto ao poste.</p>
                    <p class="corpo">&Agrave; meia hora de jogo o guardi&atilde;o do Leix&otilde;es travou o remate de longe, em arco, de Adriano. A resposta leixonense chegou j&aacute; perto do intervalo, quando Jo&atilde;o Novais, de muito longe, tentou surpreender Taborda. J&aacute; nos descontos os visitantes criaram a melhor ocasi&atilde;o de golo, por interm&eacute;dio de Moreira, que da direita, com Taborda j&aacute; batido, atirou em arco, a bola acertou no poste e quando se dirigia para dentro da baliza, junto ao segundo poste, Joel evitou o golo, aliviando o esf&eacute;rico de cabe&ccedil;a.</p>
                    <p class="corpo">No reatamento, o Covilh&atilde; podia ter inaugurado o marcador, mas Jorge Batista negou o golo a Gilberto, depois do m&eacute;dio ter ganhado a bola no meio campo, ter progredido no terreno, tabelado com Gui e tentado o golo. Na outra baliza Moreira ainda atirou &agrave;s malhas laterais, s&oacute; que foram os serranos a voltar a criar perigo.</p>
                    <p class="corpo">Na pequena &aacute;rea Kizito, assistido por B&aacute;ta, que por duas vezes antes n&atilde;o teve o engenho necess&aacute;rio para cruzar, amea&ccedil;ou de cabe&ccedil;a as redes de Jorge Batista, que desviou por cima da barra.</p>
                    <p class="corpo">Os Le&otilde;es da Serra chegaram ao golo ao minuto 72, de bola parada. Num livre apontado por Carlos Manuel, na esquerda, o capit&atilde;o Edgar tentou o cabeceamento no cora&ccedil;&atilde;o da &aacute;rea, onde tamb&eacute;m se encontrava Jan&iacute;cio, mas a bola acabou por bater nas costas do defesa Jo&atilde;o Pedro e traiu o guardi&atilde;o nortenho.</p>
                    <p class="corpo">Pouco depois Zola, acabado de entrar, esteve &agrave; beira da igualdade. Na marca&ccedil;&atilde;o de um canto o extremo mergulhou de cabe&ccedil;a na &aacute;rea e o remate levava selo de golo, mas Gilberto aliviou a bola em cima da linha limite e ainda embateu no poste.</p>
                    <p align="right" class="publicado" style="font-size:12px"><i>publicado em</i>: quarta-feira, 14 de Maio de 2014</p>
            </div>
</body>
</html>
